
/* Class = "NSTextFieldCell"; title = "Tòpic:"; ObjectID = "45"; */
"45.title" = "Tòpic:";

/* Class = "NSTextFieldCell"; title = "Separeu els noms dels contactes amb comes. "; ObjectID = "46"; */
"46.title" = "Separeu els noms dels contactes amb comes. ";

/* Class = "NSTextFieldCell"; title = "Invita contactes:"; ObjectID = "48"; */
"48.title" = "Invita contactes:";
